[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-style-settings",
  "metaedit",
  "obsidian-advanced-slides",
  "note-refactor-obsidian",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian42-strange-new-worlds",
  "better-word-count",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "obsidian-list-callouts",
  "multi-properties",
  "cm-chs-patch",
  "file-order",
  "cmdr",
  "file-explorer-note-count",
  "obsidian-daily-stats",
  "obsidian-spaced-repetition",
  "oz-clear-unused-images"
]