[
  "calendar",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "metaedit",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "better-word-count",
  "global-search-and-replace",
  "oz-clear-unused-images",
  "cm-chs-patch",
  "recent-files-obsidian",
  "cycle-through-panes",
  "obsidian-list-callouts",
  "dbfolder",
  "multi-properties",
  "novel-word-count",
  "obsidian-daily-stats",
  "obsidian42-strange-new-worlds"
]